{"content": "\n\n\n今天看做完膀胱镜检查，我来说说到底多痛苦！！，做的时候医生和我说我们医院设备比较老旧是那种硬的金属管，可能会有些痛，你忍耐几分钟，我问他多痛啊？他说能忍受的，我就天真的相信他了。。然后上了手术台，护士把我手脚都捆起来了，我就感觉画风不对！我问她怎么把我手脚都捆绑起来？？她笑了笑说：怕你一会挣扎把手术台搞翻了。。尼玛！！我要下去！！想象一下烤鸡的样子吧，双脚分叉绑高，双手皮带捆紧，赤条条下半身的！可是就在这时医生就开始了，拿个针管往我小弟弟里灌了点麻药，我问他怎么不是打针的那种？？他说年轻人熬熬就\n…\n"}
{"content": "\n\n\n在家等外卖，忽然有个陌生电话进来，可能是外卖来了，我接了电话就嚷嚷：外卖吧？怎么这么久？我以为我的饭丢了呢？"}
{"content": "\n\n\n我不知道怎么形容这种感觉，我以前真的很喜欢那个女孩，我觉得她成绩好，脾气好，长的好。因为她这么好所以我很敬重她，从初中起她就是我学习的动力。因为我爸妈管的严，我们唯一的交集就是学习了。也因为交集少，我从不知道学校外的她是什么样子。"}
{"content": "\n\n\n今天，和老板一起出门，到一个地方办事，急了，直接进入上厕所，结果没有纸，我现在要怎么办，只能用内裤了，这样好吗，\n\n"}
{"content": "\n\n\n我现在到糗百来的第一件事居然是去胸器集中营看看，我是不是无药可救了……\n\n"}
{"content": "\n\n\n老铁，没毛病……\n\n"}
{"content": "\n\n\n昨晚。室友回来就一脸哀怨。我说这是咋啦？他说陪女朋友买衣服去了。我说那不太正常了吗？你哀怨个啥？结果他说:就怪那个导购员。嘴太会说了。明明150+的女朋友。硬让她巧舌如簧的说成身材好，气质佳，肚子没肉。还羡慕的不行。。女朋友是美了。。买了好多。我可惨了。后半月只能吃泡面了！\n\n"}
{"content": "\n\n\n今天老妈给了我两百块，让我去买件新衣服，逛了半天好不容易看中件两百多的衣服，倒贴了几十块私房钱。买好穿上回到家，老爸看到后一脸的鄙视和嫌弃，说：“儿子你这衣服穿着老气啊！小伙子要有朝气，让人看起来精神。”老妈还在旁边附和：是啊，你爸穿还差不多！这…\n\n"}
{"content": "\n\n\n我老公：＜下辈子我做女人你娶我吧＞"}
{"content": "\n\n\n天冷了，炸菜角得热热吃\n\n"}
{"content": "\n\n\n今天；儿子问我: “爸爸，我什么时候也能有个发明创造啊？”"}
{"content": "\n\n\n3秒钟把喜欢的人变成老婆：第一步：打听到她的手机号码。第二步：把号码存入手机。第三步：存储名称改成老婆。打电话过去，会显示正在呼叫老婆，收短信是收到老婆的信息。很实用的，大家试试！\n\n"}
{"content": "\n\n\n中午订餐的时候，大伙纠结到底是吃粉还是吃饭？最后大伙决定举手投票表决，同事仲裁道：“要粉的请举手！”结果大家都举手一致通过要粉……[诶~]\n\n"}
{"content": "\n\n\n大女儿感冒了，吃药慢吞吞的，让旁边的小儿子催他姐姐吃药，只见小家伙深吸了一大口气，对着姐姐狠狠的吹了过去[惊呆了]\n\n"}
{"content": "\n\n\n回家倒计时咯，有没有一起的糗友\n\n"}
{"content": "\n\n\n晚上下班一人走在空旷的大街上，遇到了几个小混混向我借钱，我使出了跟着电视里学会的降龙十巴掌、如来神掌！"}
{"content": "\n\n\n大姐夫电脑盲，家里wifi密码太繁琐，让我帮他重写密码，我叫他把路由器带来。"}
{"content": "\n\n\n开挂的好像不只有印度三哥啊\n\n"}
{"content": "\n\n\n太上保佑，明天下午脑部检查可一定要是好结果啊，后生在此先行谢过了[幻想][幻想]，他日必烧香敬上\n\n"}
{"content": "\n\n\n好吃，一起来吧！\n\n"}
{"content": "\n\n\n有次去一小企业，门口挂块牌子：“内有恶犬”。"}
{"content": "\n\n\n唯一让狗安静点不仅仅只有笼子？？？\n\n"}
{"content": "\n\n\n如果自己的老婆出轨了，你们会怎么办？我真的想知道，求求大婶了。让我过吧！\n\n"}
{"content": "\n\n\n有没有老司机，来个车牌带带我[色色的][色色的][色色的]\n\n"}
{"content": "\n\n\n不是什么糗事     男人再累也不能苦了自己的女人  我们多吃苦无所谓  只要能让我们的妻儿父母少受罪  能享福  就是我们最大的安慰！致在外奋斗的老少爷们能回家过个好年！！\n\n"}
